# coding=windows-1251
greeting = """
Здравствуй, я постараюсь помочь тебе со всеми вопросами касающимися поиска информации о СибГМУ, 
\n Постарайся ввести свой запрос используя 1-3 ключевых слова \n 
Например: Если вы хотите получить информацию о конкретном преподавателе или сотруднике необходимо ввести его ФИО для более точно поиска (порой достаточно только Фамилии) 
Если нужно найти информацию про факультет стоит ввести названия факультета "Лечебный факультет" 
Если необходима информация о расписании "Расписание" 
В итоге, ваш запрос должен быть максимально кратким и локоничным, обобщая информацию которую вы хотите найти - только тогда вы получите ожидаемый результат 
"""
greeting_1 = """Номер сохранён!\nМожете задавать интересующие вас вопросы""" 

excuuse = "Я надеюсь, что вы услышали ответ который ожидали. В любом случае вы всегда можете связать с приёмной комиссией где вас с радостью проконсультируют"